[
    {
        "name": "价格，私有化",
        "content": "部分常用药价3年涨600%！谁是背后“元凶”？\nhttps://www.guancha.cn/economy/2019_02_15_490246.shtmlcomments:\n市场（私有化）对老百姓有好处，价格通过竞争能降下来。\n结果药贩子抱团了"
    },
    {
        "name": "Law",
        "content": "In the American way, if they want to attack you, they will dig out clauses from million lines of codes that you may or may not susceptible of violating due to some fine-print deviation and then throw frivolous lawsuits after lawsuits at you while you tarnish in the legal proceedings. Americans are best at lawyering."
    },
    {
        "name": "Corporate Battle",
        "content": "This \"scandal\" is more likely about some billionaires pissing contest with another billionaire. States seem to only exist these days as a drama modifier in the battle between corporations. Which is really just the battle between rich individual actors and cabals, if you look at who is really in control of those nested corporations.\n\n\nWake up and smell the roses and stop blaming others for gross negligence and megalomania at home."
    },
    {
        "name": "Trump",
        "content": "Has Trump said to buy the dip yet?  After all, dictator Trump built the greatest American economy, jobs picture, and stock market of all time.  Every company large and small thinks he is the best president ever.  Every minority thinks he is the best president ever.  He has got the immigration, gun violence, healthcare, infrastructure, government debt, and opioid situations totally under control.  All of the major news networks can't say enough great stuff about him.  All of the polls say he will win the 2020 election by a landslide.  The guy is doing everything right that he should take a break and play a round of golf at Mar-a-lago."
    },
    {
        "name": "Hongkong",
        "content": "In order to build a brighter, pro-demacratic future, Hongkong should tear down its airport and replace it with housing."
    },
    {
        "name": "Tactics",
        "content": "Gish Gallop\nAnti-Rationalism\nGaslighting - Uncertainty tactic\nWhataboutism"
    },
    {
        "name": "Trade War Internals",
        "content": "今天拿着presentation找导师修改，一边改一边跟教授闲聊，就说到国际政治了\n不得不说英国佬玩政治上，想法和眼光还是有的(所以您大英帝国玩脱欧怎么玩成这样的)\n不管媒体怎么宣传，高级知识分子对局势的见解还是可以的，和老头子聊了聊，我对中美国际局势感觉有了个全新的视角\n\n和他聊聊贸易战，我说中国其实并不愿意贸易战，而且也并没有主动发动贸易战，美国的很多指责都是无稽之谈\n教授说他知道，但这根本不是本质与重点，他认为贸易战本质上依旧是中国对美国的战略进攻，不管贸易战是不是美国主动挑起的，就算是，那也不如说是中国人逼迫美国人主动挑起的贸易战\n这又要从98年到08年以及08年至今的局势演化说起了\n美国依靠美元，美军与美国价值观从全世界收割社会财富与吸引人才喂养美国本身，削弱他国实力，从布雷顿森林体系解体以来，已经形成了一套系统的组合拳与方法，而苏联的解体加剧了这种依赖\n具体方法是这样：\n依靠美国的影响力与国力支撑的美元以贸易逆差的方式为全世界提供流动性，让美元在全世界流动，我们可以把这批美元看做是鱼苗，羔羊。然后依靠美国的军事实力和国际影响力，人为的制造地区冲突与危机，可以是很多形式，政治危机，经济危机，加息，甚至国际冲突从而使特定国家资产价格相对于美元大幅度波动，本币剧烈贬值，从而以超低代价收割他国的优质资产与外汇储备，一方面让这批增值的财富收入美国囊中大餐一顿吃个饱，一方面回收美元的流动性，为下一轮收割而做准备，释放和回收美元流动性的中间的具体操作就是加息与降息\n整个流程已经形成一套系统的组合拳，就像养羊一样，放出去吃草，出肥了收割\n这套方法很多时候行之有效，为此美国才建立起了它的全球体系与推行全球化，为美元的自由流通设立保障\n\n但从98年以后，这种方式遭到了极大的挑战，根本原因在于中国\n中国的崛起并不仅仅是一个顶替了苏联位置的强国那么简单，它的存在和方式对美国主导的国际秩序造成了巨大的挑战\n\n中国的崛起是美国21世纪以来的最大的挑战与隐患，政府控制力强，并且在金融领域对资本有诸多管制措施，使得美国难以单单通过资本操作方式收割中国的财富\n然后中国日渐增强的综合国力和稳定的社会与政治环境，使得美国更难以制造政治危机的方式，制造中国的资产价格跳水，哪怕制造了，由于中国的管制措施财富也难以流出中国\n然而从98年以来，通过制造国际冲突的方式造成中国内部不稳定以达到更换一个可以让资本自由流通的政府的方式已经无数次宣告失败，并且花费了美国很多“成本(Cost)”,包括金钱上或者国际影响力上\n可以说，21世纪以来，中国对于美国，就是一个蒸不烂,煮不热,锤不扁,炒不爆的一粒铜豌豆。\n美国除了直接宣战以外，已经没有什么手段能打断中国的上升进程了\n\n但如果仅此而已，中国说不上的是美国的心腹大患，或者换句话说，肯定算不上比苏联更严重的威胁\n中国之所以对美国而言比苏联更危险的原因在于，它采取了完全迥异于苏联的方式，对美国的根基在进行侵蚀和腐化\n根本原因在于，中国的崛起不但使得中国自己成了美国无法收割的对象，并且使得美国以往的对其他国家的收割组合拳效果大打折扣\n中国首先保证了自己不被美国收割，然后通过持有大量的美元外汇储备，在美国收割他国的时候，向美国“收一道税”，具体表现为使用自己的巨额外汇储备在美国制造了“危机”后，和美国人一道低价收购资产(包括不限于油田的开发权，竞标基础设施建设，或者只是收购一些资源，或者参与重建或者投资)\n这就等于，对美国来说，回到手里的只有美元而非财富，只有通胀而非实际的好处。他称之为对美国的“寄生”\n\n但这种趋势在08年以前并没有让美国人警惕，或者说，并没有让美国人疼到警惕\n转折点在2008年，经济危机使美国的力量受损，根据以往，美国需要找一个对象输出危机并且收割财富。中国毫无疑问不可能，但美国发现不但是中国不可能，连带对其他国家，也收不到多少好处了。\n原来在于中国从改革开放起就在积累实力，在2008年美国受损的实力和中国自身一直没有停下来的实力积累，到达了一个微妙的引爆点\n我不知道你们中国人的看法，但在2008年后，中国的国有企业和基础设施建设，忽然在影响力和等级上都提高了一个级别\n中国忽然对推动人民币国际化和输出产能开始关注，在几年后更是推出了一带一路计划\n从2008年后，美国发现一个事实，使用以往的收割手段，不但是有没有利益的问题，而是可不可以回本的问题\n原因在于，以往，在认为制造资产价格波动后，能以美元低价收购优质资产并且回收流动性，虽然被中国截留一部分，但绝大部分收益仍然是美国的\n但08年后，大部分收益居然被中国收取了\n原来在于，08年以后大量的货币互换协议与一带一路计划以及中国开设的诸多国际融资通道(中国主导的)，以非洲为例，中国改变了以往直接使用美元收购资源或者资产的方式，向部分第三世界国家提出，以工业制品和基础设施折算美元，另一国以本国优质资产的期权折算美元，达成交易。\n双方仅仅是声称使用了美元，实际而言一美分都没有流动\n结果在美国制造了各种地区冲突与危机以后，中国以这种方式介入，它不但是被截留了收益的问题，甚至可能没有收益。例如伊拉克，中国以基建和产品出价，伊拉克以基建收益的期权或者其他资产的期权抵押，达成交易。这中间仅仅是物资的流动，美国无法在其中以美元收割任何收益。并且中国还有自己的资金渠道(昆仑银行等等)\n\n美国人终于发现，以往中国人只是用吸管唑一口，以前或者是九一分，四六分，现在可能是三七分，中国七，美国三，甚至有时候美国人还要赔本\n\n这是挑战了现在美国的根基\n布雷顿解体以来，美国为了更好地收割，几乎改变了它的国家形态与政治观念，构建了美国自己的全球体系，苏联解体还加剧了这一趋势，一切都是为了更好地使得资本流通，方便美国收割利益，包括去工业化与让金融业高度繁荣。他的国家为全球化而改变，他的观念也为全球化而改变，现在的美国已经不是1939年那个美利坚了\n为了构建和维持这个全球体系，美国付出了巨额的成本，不得不维持超高的军费和巨额的贸易逆差，但只要可以收割下去，那么美国的贸易逆差和高额军费都是值得的，都能得到超额回报\n\n但现在而言，美国付出了成本，消费了影响力，却得不到相应的收益了，钱你出，恶人你做，桃子我摘\n为了压制俄罗斯，持续压低国际油价，并且早年在中东干涉抬高了国际油价，使得自己的一票国内石油公司为了赚更多的钱，开采石油的技术研发上升了一个台阶，甚至使得美国自身因为页岩油的开发都变成了产油国\n也就是说，美国现在已经无法以制造地区紧张局势然后以石油美元得到很高的收益了，而且哪怕真的抬高油价，也不过是为了俄罗斯输血，甚至拉丁美洲的委内瑞拉这些国家也会压制不住\n\n然后低价收购优质资产呢？就拿伊朗举例，美国能够战胜伊朗吗？毫无疑问。\n但如果在要伊朗扶持一个亲美政权，比如扶持逊尼派政府，需要美国大量输血，否则，塔利班就是例子，新政府如果没有美国的持续输血毫无疑问坐不稳政权，但如果持续输出，一个阿富汗加伊拉克就差点把全盛的美国放干，以现在联邦政府而言，伊朗那么大的地方维持一个亲美政权，是天方夜谭\n而且先不说一个被战争摧毁的国家到底有没有所谓的“优质资产”，哪怕有，新的政府为了战后重建，也会拍卖优质资产，然后拍卖优质资产为了什么？还是为了筹集资金以进行战后重建\n那么中国可以直接以基建出价，新政府用资产期权抵押，有美国人是什么事情？\n\n铁路，电力，通信网，公路，为了收割全世界而自己去工业化的美国在这些基建领域已经完全无法与中国竞争了，哪怕尖端技术仍有优势，但缺乏市场也缺乏资金的联邦政府已经没有逆转这个趋势的能力了\n\n联邦政府已经没钱了，这是个显而易见的事实，而对大国而言，调头是一件困难的事情，如果能轻易改变生存方式或者社会制度，那么苏联也不用解体了，这也就是为什么美国必须着手直接的，有力的，实质性的开始打击中国\n中国以这种方式活着一天，美国的全球体系都有解体的风险，联邦政府的财政收入已经岌岌可危，然而不得不花的支出确是年年高攀\n再加上美国每年所创造的财富，到底有多少进了私人的口袋，有多少进入联邦政府的国库，是要打一个疑问的，以往增量时期无关紧要，在08年至今美国进入消耗存量时期，种种以往的社会问题都会日渐尖锐\n如果美国抛弃的它的全球体系回归门罗主义也是一条道路，但教授对此持悲观态度，国家体制和社会与观念剧变，是催生混乱与内战的最好温床，如果大国转向如此容易，苏联也不用亡国了\n\n所以他觉得贸易战本质上是中国对美国的战略进攻，无论是不是美国主动挑起，其实都是中国在逼迫美国做出的战略抉择，美国对于发动贸易战并没有必胜的把握，甚至把握有没有超过一半也很难说，但它仍然不得不去赌这个一半一半，这对于国家战略的选择而言，无疑是最糟糕的情况。\n看似有选择，实际上没有，因为只有糟糕和更糟糕的区别。如果不解决中国问题，美国哪怕找到再多的钱包，也填不饱自己的肚子，甚至会越来越饿。加州高铁项目的失败证明了美国目前社会运行的成本极高，金融和法律障碍认为的拉高了整个社会的运行成本，对华贸易战风险极大，但联邦政府已经别无选择。"
    },
    {
        "name": "Trump's Management Style",
        "content": "不要猜测川皇有什么深意，因为根本没有深意。川皇的政策是失控的，由着下面的人胡来，如果犯了错，他的对策是，用一支记号笔改过来"
    },
    {
        "name": "William Shakespeare",
        "content": "It's all moon's fault, when it gets too close to the earth it makes everyone crazy."
    },
    {
        "name": "澳大利亚国防报告",
        "content": "我们的敌人是谁呢？\n我们的敌人是一个像中国一样的国家，切断我们到中国的航线。"
    },
    {
        "name": "Biden's Son",
        "content": "其实这事还真是为难川总了，拜登那儿子亨特可是个极品渣男，年轻时五毒俱全，因吸毒被预备役开除军藉，之后更是放飞自我，无恶不作。吸毒，嫖娼 ，家暴，偷漏税被老婆告到法庭，最后老拜登只好出面用钱摆平，更扯蛋的这时被曝出趁大哥得癌症与大嫂通奸，我的个天，真是无耻无下限！！17年离婚后大哥也死了，马上与大嫂在一起了，老拜登接受采访也只能说祝福他们了，估计心里跟吃了苍蝇差不多吧！！这小子居然在14年就成了乌克兰最大能源公司的董事，成立了几个皮包公司专职洗钱，当掮客，其实就是美国民主党的下线而已，乌克兰寡头给民主党的捐款大佬们吃肉，下面的小喽啰喝汤，美国给乌克兰每年四、五个亿的援助也得被扒层皮吧。川总其实是想通过查这个极品渣男来打击他老子，没想美国可不是他川总一个人说了算了（其实川总很多事说了根本不算，他只是CEO，华尔街才是董事会，要不然也不会在FB上放飞自我了），这下子捅了马蜂窝了，民主党说应该由司法介入，可司法部屁都不敢放（敢管吗，想死啊，谁没拿钱），川总又想让自己的私人律师去调查，可就在5月8日（出发前一天）突然说不去了（其实是不敢去了，没法啊，这背后的势力比川总可是大多了），这才引出川总一怒之下叫演员总统调查极品渣男的事。\n各位看客们，爽了没，明白了没？点个赞呗！！\n谁要相信美国真是三权分立，谁就是极品渣男！！"
    },
    {
        "name": "authoritarianism",
        "content": "To quote a friend, \"all 'authoritarian' states (really, all states) distribute their 'authoritarianism' unevenly. that you aren't experiencing any right now doesn't mean it isn't being done, it just means you're not part of the demographic being targeted.\""
    },
    {
        "name": "政府干预经济",
        "content": "美国经济的症结不是在于没有产业政策，而是政府过度干预企业运营，没事给波音，通用发补贴，次贷危机的时候出手救市。就是因为你们这些干预政策导致的经济问题。多听听你们经济学家的观点，全面放开金融管制，市场管制，全部国企私有化，停止补贴企业。施行休克疗法。包你30天见效。让美利坚重振雄风。至于彭博社，他就是一报社懂个屁的经济。"
    },
    {
        "name": "left-wing counter argument",
        "content": "No Billion/millon have Money to go away, like France tax richies they all go to Russia...in my country Brazil people go to Portugual(europe), so the socialist got the middle class, and 13 million people lost they Jobs, now the right wing win elections and are trying put the country back on track, but will need 10years at best just to fix to a pre socialist government."
    },
    {
        "name": "High Rent and Homelessness",
        "content": "These articles keep claiming that high rents, mental illness and substance abuse are the causes of the homelessness surge. But rarely, if ever, are any statistics cited. The HUD report referenced by the article does not discuss causes either.\nI can tell you from my experience working in homeless encampments in Oakland that most of the people living there are neither mentally ill, nor abusing drugs. Most of them are people who would ordinarily work on the very bottom rung of the employment ladder, in jobs that 20 years ago would be a good fit for someone undermotivated, or quirky, or otherwise unfit for a more “responsible” job.\nBut there’s no place for them anymore; automation has replaced some of those jobs, and a combination of plunging wages and a more ruthless Amazon-style workplace has made many of the jobs that are left intolerable. People are choosing a tent in the park in Oakland over working three part-time jobs and being micromanaged by an AI just to barely afford 1/7th of an apartment. And, we have imported tens of millions of unskilled, mostly unauthorized immigrants who are happy to take those jobs - another thing you won’t hear discussed in these articles."
    },
    {
        "name": "美国与中东",
        "content": "美国人以当年出埃及的以色列人自居，把伊拉克当成耶利哥，把伊拉克人、叙利亚人、黎巴嫩人、阿拉伯人当成当年的赫人、耶布斯人、以东人、非利士人……，当然波斯人还是波斯人，这一切都说得通了。只是已然时移世易，世界是否还会照他们所设想的路线发展，还是未知数。\n7小时前查看回复 2\t举报\t分享\t回复\t踩0\t赞0\t收藏\n另外，如果我没记错的话，今天阿语“巴勒斯坦”这个词除去“斯坦”的部分，其实就是“非利士人”词根的腐化……\n最后耶和华抛弃了他们，重找一个民族订立了新约……\n另，根据波兰人民共和国历史学家柯西多夫斯基教授著的《圣经故事集》，耶利哥早在约书亚到来100多年前就已化为废墟。又是跳舞又是神迹的耶利哥之战只是编写旧约的祭司们吹了个牛逼而已。"
    },
    {
        "name": "American Fallacy",
        "content": "> I wonder why the society in the USA is so adversarial.\nIn a nutshell, there is no unified US society - Americans fear and hate their neighbor, which has resulted in societal dysfunction.\n\nYou probably don't really want to know how deep the ugliness goes, but here's several reported reasons:\n\n- holdover from the first European settlers, the Puritans, where the word \"puritanical\" originated\n\n- half the voters are often stereotyped as \"people afraid of somebody else getting more.\" See Fox news.\n\n- \"Just society\" belief (the poor or unfortunate must have deserved it)\n\n- lack of homogeneity. See \"salad bowl.\"\n\n- mobile population causes isolation from families\n\n- \"at will\"/feudal employment and ruthless healthcare system\n\n- anti-intellectualism, with Trump as the poster boy\n\n- tax policies designed to help the rich, and strip the middle class\n\n- otherwise, lack of policies at all levels of US government\n\n- rulers more concerned with controlling foreign countries than actually governing their own\n\n- \"anybody can be sued for anything\"\n\n- \"I got mine.\" attitude\n\n- rich people saying \"I wouldn't mind paying more taxes, as long as I get to choose what it's spent on.\"\n\n- in California, Prop 13 and 8% pensions starve school districts and social services with mathematical certainty\n\nIt's not unheard of for people who are lost using a door bell or driveway and getting shot to death. In other words, homeowners are sitting in the dark with loaded weapons, waiting to proudly kill anybody who passes by. See \"castle doctrine.\"\n\nIt would take leadership to admit there's a problem and to steward policies rather than engage in empty rhetoric.\n\nInstead we have special interests and lobbyists, and the invisible hand of the wealthy writing our laws and pulling the strings.\n\nWhen you look at the existing divisions in American society, you can see how a few thousand \"fake news\" accounts could do a lot of damage to magnify those divisions."
    },
    {
        "name": "中国外交政策",
        "content": "这就有点牵强附会了，中国有很多政策都不是自己像推行的，而是被别人逼的或者大势所迫。别给我们自己脸上贴金了，我们所谓的大棋局不过是绥靖的借口，所谓的谋略太极不过是软弱的代名词。中国不怕内忧外患，就怕没有追求安乐死。现在的中国被人追着屁股要求进步，连歇一会的时间都不给你，我觉得这才是中国的黄金时代"
    },
    {
        "name": "前法国卫生部长的爆料被和谐",
        "content": "https://www.guancha.cn/SongLuZheng/2020_03_20_542689.shtml?s=fwckhfbt"
    },
    {
        "name": "faking disability",
        "content": "The real scandal that I can't believe hasn't gotten more attention is that wealthy families are hiring psychologists to claim their child has a learning disability. They can then get more time to take the test and due to a policy change a few years ago, this information is hidden from the schools when students report their scores.\nhttps://patch.com/massachusetts/newton/30-percent-newton-north-claimed-learning-disabilities-sats"
    },
    {
        "name": "SAT canceling",
        "content": "Poor people are arguing SAT tutoring/preping could give middle-class people an edge over poor people wheras canceling SAT could give rich people an edge over all else."
    },
    {
        "name": "莆田系",
        "content": "你这回复就带有侮辱性质了。你不清楚怎么回事，可以去公立医院咨询；你清楚怎么回事，还这么说，就是坏！而且是莆田系医院特有的坏！只要是RPR（快速血浆反应素环状卡片试验）检测是阴性的，就是健康人。人一旦感染了梅毒，无论是否治愈，TPPA（梅毒螺旋体颗粒凝集试验）检测终生阳性。莆田系医院就是利用这一点来骗钱的。"
    },
    {
        "name": "FEMA Fallacy",
        "content": "The very role of FEMA is to be a shipping clerk to mediate these interstate issues.\nYes, because the federal government - specifically Trump, instead of taking leadership, acquiring all that they can from one buyer, and distributing base one need - told the states to go find that stuff on your own.\nAs a result, California, New York, and everybody else (including other countries) are competing for masks and other PPE made here."
    },
    {
        "name": "Coronavirus Wuhan Regional Government",
        "content": "The regional government tried to shut down the news. That's inexcusable, but they are hardly alone on this.\nLooking at your own reference from (the incredibly anti-China) National Review it was only Dec 25 that hospitals started taking it seriously (ie, they quarantined staff) and Dr. Wenliang sent a text about it on Dec 31 to colleages.\n\nChina notified the WHO on the same day (Dec 31), and gave infection numbers on Jan 3[1].\n\nAs someone who spends quite a lot of time trying to track down data in Australia I'd say 2 day turn around on the data isn't too bad.\n\nI think people who want to blame China for this will, no matter what. I'd note that news on infectious diseases that didn't originate in China often took even longer to be widely known (eg MERS, Ebola outbreak, Zika outbreak)"
    },
    {
        "name": "美国法治",
        "content": "1，给国内准备向美国出口医疗物资的提个醒，美国食品和药物管理局(Food and Drug Administration)简称FDA，FDA 是美国政府在健康与人类服务部 (DHHS) 和公共卫生部 (PHS) 中设立的执行机构之一。这些机构日后有可能把你告得倾家荡产。医用物品一定要通过FDA认证再出口，否则恐怕连货款都收不回…\n\n2，给准备派医护人员去美国的也提个醒，你们没有美国医护从业资格，新冠死亡率这么高，你们经手死掉的，日后他们的家属也可能把你告到倾家荡产。\n\n在美国如果你给无家可归者吃的，他有什么不舒服就能告死你！可你扔垃圾桶里他捡到吃了就没你什么事了！"
    },
    {
        "name": "方舟子",
        "content": "方舟子要美国没收华人口罩"
    },
    {
        "name": "新冠纽约",
        "content": "纽约查的多是因为纽约自费找的第三方机构检测其他洲还没开始认真检测美国少说50万感染"
    },
    {
        "name": "日本vs韩国",
        "content": "如果说日本的文化形态是给自己创造一个“次元世界”的理想乡来自我保护，那韩国逃避现实的方式则是再造一个更悲惨的现实，把一切都血淋淋的扒开给你看，让你在极度的痛苦中感念“现实这样已经很不错了”。这些“现实”一部分变成了电影作品，而另一部分则深入到了真正的现实。"
    },
    {
        "name": "武汉ICU",
        "content": "国内三级综合医院要求ICU床位占总床位2％-8％，武汉三级综合医院有多少床位你知道吗？ICU137张？你会算术吗？当然，你是外行，不知道ICU还分行的，好吧，RICU，呼吸ICU，就光一个武汉普仁，ＲＩＣＵ（呼吸ICU） 就有76张，WHO官员来武汉的时候，火神山雷神山还没建吧，军队和各地驰援也还没到武汉吧，考察的结果是光一个医院拥有的ECMＯ配置数，就能把欧洲绝大多数医院给毙了，当然武汉拥的ECMO总数，也能把多数欧洲国家拥有ECMO总数给毙了，在全国没有支援之前，武汉医院拥有的ECMO应该不下50台，全球1200台，4％到5％在武汉这个城市。WHO官员自己说的，如果自己感染了新冠，希望来中国治疗，为啥，武汉这个配置，前几年全国排第四，疫情之前前五都进不了，但放在全球，怕是从中国以外拿哪个城市都难有比得过的。但是灾难就灾难，这么超强的配置，在新冠疫情面前，也得全国支援，这是事实，也是新冠可怕之处。那么问题来了，这么超强的原始医疗资源配置，没有全国支援，没有封城决策，武汉也顶不过去，那么请问，全球又有几个城市，在自身现有医疗资源配置的情况下，抵抗得了新冠疫情。。。。。。。"
    },
    {
        "name": "纽约呼吸机抽签决定",
        "content": "电视剧里面那些优先女人、小孩都是骗人的。"
    },
    {
        "name": "Reality of the Economy",
        "content": "We're are bunch of paycheck to paycheck employees living in apartments owned by paycheck to paycheck landlords and working for paycheck to paycheck corporations.\nLmao full economy full of broke bitches.\nWhose idea was this?!"
    },
    {
        "name": "社会主义vs资本主义",
        "content": "中国是社会主义国家把社会稳定放在第一位，美国是资本主义国家把保护资本放在第一位。客观的讲，中国防疫如此彻底是因为疫情危及到了社会稳定，而不应该认为中国对个体的生命安全看的比美国重。反过来说，如果以后你的资本在国内受到束缚和侵害，是不是又会开始向往美国了呢？所以你看那些大佬，很多人在国内，资本在国外。\n\n口号喊得再响也没有用，你永远没办法理解港D和台D，如果他们和你想的一样，他们就不会搞分裂了。他们看我们也会觉得我们很可笑。"
    },
    {
        "name": "新冠，美国",
        "content": "其实我们在这里争论的毫无意义，美国不可能可以采取中国那么严格的措施啊，我觉得\n这个世界上唯一还有可能做到中国的措施的只有朝鲜，这简直是社会主义的优越性好嘛，资本主义社会根本无法复制。。。。\n\n他们是不是做的很差： 是，比起中国差远了\n他们是不是改口了： 是， 今天白宫发布会已经说要死10W了\n他们采取的措施是不是毫无意义：我觉得不是，至少我还是信Dr Fauci的。 我觉得这跟国家历史有关，中国采取的措施是跟非典时候差不多的，觉得可以闷死这个病毒，且可以成功了。但是欧美都是用的西班牙大流感时候的措施，他们也觉得会成功（而且当时西班牙大流感的时候隔离产生了很严重后果，并造成了二次爆发，我觉得这也是为什么他们群体免疫是最重要的， 无论是都感染一遍还是有疫苗）\n而且大多数美国年轻人都觉得贫穷跟饥饿比病毒更可怕\n14W的病床按现在数据来说就是可以支持百万量级的病毒感染者\n他们会不会采用中国数据: 不会，他们就是不信且觉得数据严重造假，无法说服他们\n美国会不会崩溃： 不会，印度这种都没崩好么。。据说这个病毒在印度根本不算什么，有得是更严重的\n会不会全民免疫：有可能啊， 所以要好好呆在家里， 等疫苗或者特效药"
    },
    {
        "name": "德国养狗收税",
        "content": "德国，养狗收税，交不起狗税的人，排队送狗狗去人道毁灭。魏玛德国，柏林，1926。\n德国现在养狗也是要收税的。 ​​​​"
    },
    {
        "name": "如何援助欧洲",
        "content": "对欧洲如何援助才能感动他们？\n1，中国小盆友折几十万只千纸鹤，派帆船送过去，还拍祝福视频发给他们，一人一句英语法语西班牙语……\n2，给病故者放几万盏孔明灯，纸条上写英语法语西班牙语……\n玩虚的，欧洲圣母最喜欢，你口罩，呼吸机平价卖给他们，资本主义不怀疑你有阴谋才怪[笑而不语] ​​​​"
    },
    {
        "name": "海外华人，平等",
        "content": "我在国外最大的感受就是，明明有时候外国对中国人做不到平等对待，然而有些海外华人却不能公平的看待这个问题，还诋毁中国。"
    },
    {
        "name": "中国媒体，英美消极防疫",
        "content": "美国重视经济多于防疫，英国群体免疫。\n中国媒体为何不占据道德制高点指责英美消极防疫从而危害全人类安全呢？\n不应该步入英美媒体创建的叙事中，而应该自己创建叙事。"
    },
    {
        "name": "欧盟，德国",
        "content": "欧元最大获利者就是德国，用德元不利于德国出口，欧元汇率被希腊、意大利拉下来了，德国用欧元结算赚得盆满。反而希腊意大利，本身没能力让欧元这么坚挺，出口受挫太大了。"
    },
    {
        "name": "长者，中宣部",
        "content": "刚才我的助理抗议你拿出这张照片，我很遣憾。他很蠢。我们宣传部门的那些人也很蠢。他们看不出这张照片的真实含意，他们花了很多钱却净做蠢事。我们的对外宣传部门挤满了没有脑子的翻译机器，但我毫无办法。"
    },
    {
        "name": "Public vs Privatre media",
        "content": "Journalists, and the newsmedia corporations and organizations that employ them, don't run with the most inflammatory headline possible as an accidental fluke of a mistake that they were too careless to catch. Even public sector newsmedia organizations use measures of how widely read their articles are, as a figure of merit to how well they are performing. Private sector newsmedia are rewarded financially in more or less direct proportion to how widely read (or at least clicked on) their articles are, not how well informed the reader is after they're done reading it (if they even do read past the headline)."
    },
    {
        "name": "Honest News vs Click-bait",
        "content": "People desire reinforcement not challenge.\nYou can test this by making high-reliability websites that state honest priors. You'll get an audience but the audience will be pretty specific to your subject matter and not be popular."
    },
    {
        "name": "Origin of narrative-oriented journalism",
        "content": "A journalist's job isn't just to tell you something happened. But to give you understanding and context, and make it compelling. What you're asking for is Wikipedia, not the news."
    },
    {
        "name": "共和党",
        "content": "共和党一贯都是优胜略汰适者生存啊，你弱是你自己的责任，别怨政府。"
    },
    {
        "name": "油价，2020夏季",
        "content": "大概率是要打一个能对油价产生影响的仗\n美元体系是美国的命脉\n今年夏天美国页岩油企业的万亿债就到期了\n如果不把石油价格弄上去 这些债务将会违约\n会带来对美股以及美元第二轮沉重的打击\n那样的话美元体系会受到重创"
    },
    {
        "name": "COVID19援助资金",
        "content": "据悉美国4大航空公司申请的500亿美元援助资金中有450亿将会用于回购他们的股票"
    },
    {
        "name": "程序正义，无人担责",
        "content": "只要你在现有的游戏规则和框架内，就算搞砸了也不用担任何责任。"
    },
    {
        "name": "debate club",
        "content": "I was stressing too much over it and it drives me insane people are so stubborn without any data to back their claims. If provided data they just wave it aside with a random argument and move immediately on to another topic within the subject criticizing something else, so you have to keep extremely sharp in all topics or they just swing from side to side until they find a topic you have no information about and start making shit up, since you don't want to reach conclusions without data they win there as they just create stuff out of thin air."
    },
    {
        "name": "方便面笑话",
        "content": "兔子：老板买方便面\n老板：要什么牌子的\n兔子：统一！\n老板：要几桶\n兔子：五桶！！"
    },
    {
        "name": "粮食私有化",
        "content": "四大粮商（掌握全球粮食产运销产业链的四家跨国企业，美国ADM、邦吉、嘉吉、法国路易达孚）此时趁虚而入，配合当年中国的招商引资政策，纷纷控股或参股中国的主要榨油企业。到2008年，中国90多家主要国内榨油企业中，64家已变成外资独资或合资，控制了中国85%的实际加工总量。\n目前，美国ADM与新加坡丰益国际共同控制的益海嘉里，在国内食用油市场已经占有50%以上的份额，金龙鱼、胡姬花、鲤鱼、欧丽薇兰等食用油品牌同属益海嘉里所有。同时，益海嘉里还是中粮集团和鲁花集团的股东之一。"
    },
    {
        "name": "美国建国初期的人种",
        "content": "美国建国初期的白种人主体:被英国人坑得饿死几十万的爱尔兰人，意大利活不下去的穷苦农民，被容克贵族当炮灰的德裔，当时在欧洲各国被鄙视的犹太人...这些人抱团了灭绝印第安人，坑中国劳工（苦力），用的手段都是祖传那一套。"
    },
    {
        "name": "南方系媒体",
        "content": "不是财新的问题，是整个行业的问题。\n10年前我离开记者行业的时候，南方系正在整合整个媒体行业，南方周末的记者编辑大批北上，以新京报为据点，给所有北方、东北的媒体记者开培训会，教出来的记者都跟他们一个套路。\n从那时我就看不惯他们，他们的记者优点是主动出击找新闻，敢于报道，但缺点更加明显。总结起来是脸皮厚、屁股歪，想红想疯了。\n第一是缺乏媒体职业操守，看到东西就敢说，但报道偏感性，煽情有余，理性不足，挖掘不深不细，如果搞错了也不怎么在乎，下次还敢，比较不要脸。\n第二是屁股是歪的，整个心都依恋着美国价值观，把华盛顿邮报什么的媒体言论打印成纸挂在墙上。让记者编辑奉为圭臬。对我国意识形态完全割裂，对80年代以前的东西彻底摒弃，没有根。评论事实对比所谓“国际先进文明标准”，以欧美日为师尊，完全无视客观规律是世界上绝大多数国家，宛若殖民地媒体。当年我就觉得他们这样的态度早晚出事。\n第三是心里想红想疯了。南方系媒体的敢说不是为了秉笔直言，本质上还是想红想疯了，想用媒体的传播力、煽动力迅速变现，所以他们热衷于扩张媒体版图，打造人设，跟律师公知越走越近，对某些大资本谄媚，急迫的想要卖身，希望能像律师一样赚钱。\n总结，他们出事是早晚的，必然的，今天犯事了对他们不算事，以后还敢。"
    },
    {
        "name": "US&EU propaganda",
        "content": "No thanks. These kinds of stuff are like kool-aid.\nUS and Europe are all up in their kool-aid. I'm not gonna drill into the glory details about how they painstakingly repeated every single mistake China has ever made. It also took tremedous courage to NOT consider wearing a mask an option knowing that you are dealing with an viral pneumonia. People in these countries (including doctors) did the unfathomable without raising too much of an eyebrow. I wonder how much kool-aid are required to produce this kind of dedication.\nI would rather stay ignorant than to drink the kool-aid and die for the cause."
    },
    {
        "name": "中年人，鸡汤",
        "content": "文化水平不高的中老年人，最喜欢这种文字游戏，然后自动接受对方其他内容的洗脑。\n中年妇女袁立就是这样被他洗脑的，接着袁立也觉得自己有文化了，动不动就在微博上科普美国历史，意大利艺术史，于是米开兰基罗上厕所捡石头了"
    },
    {
        "name": "Github，Covid19，删贴",
        "content": "因为港台轮媒带节奏，往里面灌黑新闻，而管理员无力辨认，导致新冠时间线wuhan2020-timeline被删。\n这类项目挺无耻的。最低限度，你用现在AI做个预测模型仍在上面我觉得也算凑合。做个纯新闻类的自媒体，除了无耻，还能说什么呢？\n本来就是一个技术交流的地方，有本事去炫技，没本事去学习。在上面做个小透明也不丢人。\n为了吸引眼球。把这类不相关的东西，硬往上面弄。你要做自媒体，现在有的地方去做，大众渠道干不过人家，来搞“剑走偏锋“?"
    },
    {
        "name": "印度称中国新冠检测实际不合格",
        "content": "欧美普遍存在恶意倒卖行为，主要是低价购买“中国低防护等级的医保物质”，然后以“高防护等级医保物质”名义高价倒卖给所在国政府，再造谣中国出售假冒伪劣产品。比较典型的行为有，美国购买中国医用围裙（半身挡血污的那种）充当医用防护服；芬兰购买中国普通口罩充当医用外科口罩等等。文中，印度购买“监控疫情试剂盒”充当“核酸检测试剂盒”也是这种行为。\n但具体到印度，还得吐槽一句。印度的信誉比厕纸还不值钱。印度人的观念里，做生意不坑对方简直是一种“自污行为”"
    },
    {
        "name": "英国，新教徒革命",
        "content": "貴族和富人寧可從荷蘭請人來當國王，以避免羅馬教廷瓜分他們的特權，而被徹底洗腦的老百姓也很高興衝在最前面。"
    },
    {
        "name": "观察者网",
        "content": "观察者网的实际出资人是复旦大学政治学博士李世默的成为资本,\n和其背后的上海市委宣传部社科院, 邓氏家族, 和美国共和党保守派智库,\n所以16年暗中帮川普也就不足为奇. 李一开始提出了PopNews的概念,\n说白了就是你想听啥新闻就有啥，后来名声太坏就不用这个招牌了.\n问题是观察者网自己没有记者, 也不见它采访,\n却能创造出\"综合新闻\"\n靠评论员主观的选择网上材料或翻译, 但是从不注明出处也不付版权费.\n另一个来源是会员的发帖, 一样也不核实, 符合它观点就用, 好像新闻的\n\"自由市场\"."
    },
    {
        "name": "Serenity Prayer",
        "content": "God, grant me the serenity to accept the things I cannot change,\ncourage to change the things I can,\nand wisdom to know the difference."
    },
    {
        "name": "17年去杠杆",
        "content": "17年开始去杠杆，涨价去库存，就是把政府端的债务通过房子生产的再循环大量转移到居民端，居民杠杆高企谁还会去消费。挣钱是谁有钱挣谁的，不是想办法挣穷鬼的钱。城市新无产阶级已经被压榨到无力进行新无产阶级本身的生产再循环了，生育率连年下降。共产主义的幽灵将再次徘徊于全世界。"
    },
    {
        "name": "特朗普，投票",
        "content": "民主制度的支持率和政绩不是等价的，或者说选民投下选票的那一瞬间的心情都比候选人的政绩重要。美国魔幻的选举制度不要说中国人了，美国人自己都看透了。投票热情连年下降，都已经跌到55%了，再跌下去怕不是要FBI拿着枪上门一个个逼着选民出去投票了。选举游戏美国老百姓已经玩腻了，什么人都选过了。左翼的，右翼的，极左的，极右的，甚至连奥巴马这种非政治精英的黑人都尝试过了，结果呢？什么都没有改变，选谁上去都一样。\n\n然而特朗普却和以前所有的总统都不一样，具体有什么不一样，那不重要，反正他和那些只会侃侃而谈屁事不做的总统不一样，至少看起来不一样。甚至他给美国带来各种破坏，那也没关系，至少特朗普在打破精英政治这潭死水，变坏也比不变好，反正美国底层的人已经穷成那副鬼样了，再坏能坏到哪里去？\n\n这群特朗普的坚定支持者根本不在乎特朗普做的对不对，甚至不在乎特朗普在干啥，他们支持特朗普只是因为他是特朗普。政治支持最重要的因素根本不是执政能力，而是这个人是不是自己人。美国通过推动全球化获得巨大的收益全都给大资本收走了，底层平民一分钱没分到的同时还支付了大部分全球化所付出的代价，在这群苦逼的底层怎么可能把传统政治精英当成自己人，他们甚至绝望地连票都懒得投了，因为候选人里没有自己人。\n\n这群不投票的人在传统政治精英里连垃圾都算不上，没有人去关心，而特朗普却敏锐地发现了这个群体的人数已经多到足以动摇选票的平衡了。于是特朗普团队为她精心塑造了一个底层代言人的形象。别人电视辩论侃侃而谈未来的执政理想，他骂政治精英。别人线下聚会塑造绅士形象，他粗口不断骂政治精英。比人推特喷特朗普除了骂人啥都不会，他推特里还是在骂政治精英。\n\n于是，这群绝望的找不到自己人的社会底层，突然找到了一个自己的代言人，他们跑出来投票了。并且随着美国国力的衰弱，越来越多的人跌落到社会底层，这个沉默的群体数量也越来越多了。他们是特朗普的死忠，他们只能投票给特朗普，他们根本没有其他选择。\n\n所以，特朗普的支持率跟他做了什么基本上半毛钱关系都没有。只要社会底层找不到第二个能为自己发声的自己人，他们就是特朗普的脑残粉，选举区的铁票仓。"
    },
    {
        "name": "不干涉内政",
        "content": "中国一直想用不管别人的事来换取别人不管自己的事，结果从来都是事与愿违的。\n我们每次事到临头依然不想管，而不想管的本质就是不敢管，怕惹事上身。"
    },
    {
        "name": "I cant breath",
        "content": "对，2014年卖烟小贩eric garner被当街勒死，记得那会詹姆斯等一众nba球星还穿着“I cant breath”的训练服以示支持。\n不过，奇妙的是，2019年，在小贩5周年忌日的前一天，当事警察无罪释放。\n这次这位当街跪杀的，估计再等个几年，也没啥事了…"
    },
    {
        "name": "甩锅",
        "content": "很好奇美国人的民族特性最大的居然是甩锅。\n他们为什么惯于撒谎？受过什么训练？\n难道打小进行的宗教教育，去信仰并不存在的东西，结果养成撒谎的毛病或传统？应该是的。"
    },
    {
        "name": "封号 vs 限流",
        "content": "AI算法封的，这也是生产力高度发达，资本赚取更多利润的利器。\n类似，我测试到YouTube Twitter Facebook都会这样做，你发影响小的内容，他们不一定用封，他们一般是“埋”，把你发的藏到深网里，或者是“稀释”，甚至还有反向操作先给你自由一波，帮助你“违规”，然后自然被封。"
    },
    {
        "name": "简体字vs繁体字",
        "content": "雁默先生或许并不清楚大陆网络上简繁之争的源起。\n我最初接触网络那会儿，2000年前后的大陆网络环境，简体繁体和平共处，没有任何人会说简好繁差，或反之。那个时候，如果我要与港台地区同胞沟通，也会入乡随俗，主动把简体字转换成繁体字。\n然而事情到了2010年左右开始发生了变化，几乎是不约而同的，在大陆网络上忽然出现了大量说“繁体字才是正体字，简体字数典忘祖，是残体字”的声音。\n对这些言论，我们一开始是一笑置之的。然而这些声音越来越响，在某些地方甚至形成了一种“你用简体字就是没文化，就是毁灭中国文化”的氛围，著名的爱无心顺口溜也就是那个时期出现的。这些人的口径、话术非常统一，就像是一起培训过的。\n这背后要说没人煽动、操控，挑动矛盾，谁信？\n我们这些简体字的使用者只会被动挨打吗？只会任人嘲讽吗？答案不言而喻。\n“憂鬱臺灣烏龜”这个梗，便是反击行动之一。\n所以，别怪我们太敏感，容不得繁体字。事实上我们一直被动防守反击，从未主动出击。\n先撩拨对立情绪的一方，现在受到了一些反弹，在我看来，再正常不过了。\n所谓简繁之争的时间线或许有一些不准确，但大致的脉络是没错的，毕竟是我亲身经历的事。\n现在，我也希望您能客随主便，入乡随俗，在大陆的网站上，用简体字与大陆网友交流。"
    },
    {
        "name": "不需要的东西",
        "content": "坦白说，给吃撑了的人吃更多东西，是这个世界最常见的谬误。"
    },
    {
        "name": "红线",
        "content": "台湾人很郁闷，怎么才能踩到大陆红线? 怎么都踩不到啊\n说你踩了你就踩了没踩也踩了，说你没踩你就没踩踩了也没踩。"
    },
    {
        "name": "us democracy vs geopolitical interests",
        "content": "The US destroyed Iranian democracy and replaced it by the Shah, a brutal autocratic leader whose abuse of power and violation of human rights led to the rise of the current far-right Islamic theocracy : https://en.wikipedia.org/wiki/1953_Iranian_coup_d%27%C3%A9ta...\nThe US destroyed Bolivia, replacing an elected government that was legally found to be allowed to run, with a far-right nationalist military-backed junta that refuses to hold elections : https://en.wikipedia.org/wiki/2019_Bolivian_political_crisis\nThe US installed a brutal dictator in Chile, with the coup killing the legitimately elected president and overthrowing the liberal democracy, replacing it with dictatorship : https://en.wikipedia.org/wiki/Salvador_Allende"
    },
    {
        "name": "\"Proper civil society and human rights\"",
        "content": "like the ones afforded to Julian Assange? Or the treatment of the Grenfell tower victims' families?"
    },
    {
        "name": "Fauci",
        "content": "福奇你也别喊冤枉。\n就因为口罩不够，所以就可以帮着政府骗民众---口罩无用？？？现在倒是够了，你说这口罩有用了，也得有人信是吧？\n科学不是骗术。有些东西没有借口的。"
    },
    {
        "name": "美国问题的根源",
        "content": "很多人显然是看到了问题，但一厢情愿地归咎于错误的原因，导致问题永远得不到解决。"
    },
    {
        "name": "抖音/tiktok收购",
        "content": "国不知有民，民焉知有国。"
    },
    {
        "name": "二战真相",
        "content": "局势跟二战前一样的，英国不准美国把产品卖到自己殖民地，美国华尔街投资希特勒把日不落殖民地打个稀巴烂。"
    },
    {
        "name": "中国2012",
        "content": "中国社会有一个很隐蔽的分界点，就是在胡锦涛末期到习近平上台前后，这个时间点以后勤劳苦干在中国就没有办法实现财富增长了，你的工资被cpi和房价抵消以后实际上没有增长只有降低。虽然中国人的消费在2012年以后增长速度越发快了，看上去中国人越来越富有了，然而实际情况是2012年以后的中国人就开始逐渐赤贫了\n\n中国社会的人就被这个时间节点分成了两部分，一部分是在这个时间点以前的工人和私人资本家，通过给美国做牛做马实现了一定程度的脱贫和富裕，跃升进入了中产阶级，至少实现了在农村自建房和结婚，拥有一定程度的存款，这部分人是改革开放的支持者和习近平的对立派别\n\n而在2012年以后，原有的和新产生的赤贫者和流氓无产阶级，在习近平的文革宣传话术，民族主义叙事熏陶下，主要是习近平通过收割上文提到的新中产阶级的财富，使他们的存款迅速减少并背上了巨大的债务杠杆，以此减轻国有企业的债务负担，在这个过程中习近平为代表的中共发了大财，分到了这些财富的大头，同时习近平再拿收割到的财富中的一小部分去做脱贫，提高底层丘八临时工待遇，就收买到了赤贫者和流氓无产者的支持\n\n到了2020年，这个游戏已经玩不下去了，主要是因为改革开放中产阶级的财富已经被榨干了，而在这段时间内习近平并没有能够有效控制政府和国企的债务和支出规模，赤字反而变得更大了，脱贫发福利的钱也已经枯竭了"
    },
    {
        "name": "习的基本盘",
        "content": "显而易见基本盘是农民啊。我带你回忆下这几年的经历：\n\n刚上台时其实大陆经济已经到了转型期，但当时L型下滑、新常态，各种名词层出不穷，一带一路、量化宽松都尝试过，目的就是想看看能不能维持住之前的高增长工业化模式。事实上是失败的。大陆在这几年的发展过程中，社会发展成了一个纺锤形，形成了自己都不愿意承认的小资产阶级。用共产主义的理论来解释的话，他们现在才具备了新民主主义革命的资本基础，之前一穷二白，这70年所有人的牺牲建立了全套的公有制企业，如果能维持这样，起码名义上还是属于全体人民的。但在私有化改革中被大量中饱私囊，贪腐问题也集中出现在私有化改革的80年代，老百姓苦不堪言才有了64。\n\n这一切对共产党而言都是市场自由化过程中难以规范所带来的教训，贫富差距加大，加上现在全球经济放缓，没有了快速发展的红利，蛋糕变小了，想维持统治的合理性，就要重新分蛋糕来平民愤。所以抓贪官，照顾农民，都是在经济放缓前提下的维稳政策。这次的香港国安法也是同理，虽然在两会上刚刚通过，但肯定在去年就有酝酿立法，根本目的是为了维持一个稳定的转口贸易港，保证外汇和投资的流入。而之前抓贪官、禁止裸官，也导致了美国在此次对峙中失去了没收当权派海外资产的这枚棋子。\n\n现在回想起来，并不是因为习近平能力出色而当选国家主席，而是因为他的基本盘符合中国当前的局势，大陆希望他能执行减少贫富差距的政策，希望他能够不动摇，坚定地利用国家强权来与美国对抗。他的出身令中共上一代认为与西方自由国家的利益没有过多的利害关系。时间点回到习就职时，假如按照几年前的预测，大陆仍然保持了5%的增长率，那么在2035年即可在gdp赶上美国，这期间需要一个稳定的政权与美国对抗，来保持政策的一贯性，这也就是为什么国家主席任期可被延长。所以这一切都是很久就安排好的，习个人的能力无关紧要，重要的是以他为代表的掌权派，可以在这个非常时期维持住中共的利益。"
    },
    {
        "name": "中国3G",
        "content": "我90年代中进大学电子系，第一天导言课系主任就讲现在的主要研究方向之一是3G。当时没想到的是，我自己用上3G是十多年后的事情了。这个东西差点把我的整个职业生涯搭进去。\n但是我觉得TD-SCDMA恰恰是把烂牌打成王炸的神来之笔。\n2G时代那些外国通信厂商都是神一样的存在。2000年之后国外就开始陆续上3G了，但是国外市场规模小，还分了WCDMA和CDMA2000两个标准，厂商根本收不回投资，都在盼着中国上3G。结果中国在拖时间……\n拖了几年，中国终于上3G了，结果3个标准都上。用户数量最大的中国移动上最烂的TD-SCDMA。你想过当时国外通信厂商的心情吗？大唐技术烂，华为中兴没有积累，但是哪家外国厂商有TD-SCDMA的积累？成熟的WCDMA设备只能卖联通，保本都难，还要开发TD-SCDMA设备……中国在TD-SCDMA上烧了几千亿，那外国厂商呢？查一下那几年外国通信厂商的并购，你就明白了。\n就算大家对运营商的设备没有感觉，那看看手机——在等待3G的那几年，山寨机市场空前繁荣，成就了联发科，拖垮了诺基亚。上了3G之后……iphone第几代才支持中国移动TD-SCDMA？\"苹果皮”并不是很久以前的事情。\n就是从3G时代起，中国认识到了自己在通信市场上的力量。"
    },
    {
        "name": "左右",
        "content": "OP果然还是一如既往的看问题只停留在表面。首先政治的光谱就不存在二元，现在最基本的poltical compass都是上下左右区分社会文化与经济两个层面。其次右派根本不等于民粹主义和民族主义，历史上民族主义的起源恰恰都是左派（传统自由主义在近代激发了民族独立），传统右派的前身是教会，本来传统天主教 新教根本不存在什么种族主义一说。所以拉美，黑人，还有像是新西兰的毛利人的信教比例甚至高于高加索白人。当代的这些作为多元主义，全球化的左派无非是法兰克福学派的马克思主义分支罢了。这帮人根本对于多元化就没有兴趣，他们的目的还是和马大胡子一样，只是用种族问题代替现在煽动不起来的阶级问题，分化社会激化矛盾从而实现马大胡子的集权政权反乌托邦的大梦。所以这些左派也是最喜欢集权言论控制的一帮人。至于他们的福利完全脱离了传统自由主义的福利定义，这些人要的是财产税，要的是分配财富充公，所谓均田免粮。他们连社会主义均分生产成果的阶段都直接跳过了。而当代的右派则是传统自由主义和所谓neocon（新保守主义），其主张基本沿袭了过去的左派，只是没有滑向法兰克福学派后现代主义（说白了就是和天朝特色共产主义的亲戚）罢了。你所谓的右派既不反福利也不反移民，奠定全球化基础的美国1990年移民改革，是一个由民主党发起，多数共和党支持，在参议院反对最多的也民主党议员。你的政治观实在是太肤浅了。"
    },
    {
        "name": "高福利对于整个社会的影响",
        "content": "https://www.youtube.com/watch?v=j6w1NLBKC7w"
    },
    {
        "name": "弯道超车",
        "content": "老是想著投機取巧，彎道超車\n先把基礎科學搞定才是硬道理，沒有物理、化學、數學之類的基礎研究，還奢談什麼創新\n只能像現在一樣搞搞應用層面的創意而已，只要美國把你脫鉤，讓你吸不到養分，中國終究是要落後的"
    },
    {
        "name": "Uighurs",
        "content": "Uighurs have been committing terrorist attacks since way before these camps have existed: 1992 Ürümqi bombings, the 1997 Ürümqi bus bombings, the 2010 Aksu bombing, the 2011 Hotan attack, 2011 Kashgar attacks, the 2014 Ürümqi attack and the 2014 Kunming attack. And bombing a shrine in Bangkok killing 20.\nHome made bombs dropped in markets, driving trucks in to crowds of people, random knife attacks. Doesn't sound unfamiliar here in Europe. They're all reading from the same book.\nWhat China is doing is pretty horrible but it's not like Xi woke up one day and decided he didn't like Uighurs."
    },
    {
        "name": "管理层收购",
        "content": "以前被叫停的国企改革的“管理层收购”是不是也是这个路数？\n完全就是这个路数：先贷款买企业，然后买了企业后让企业去还贷款"
    },
    {
        "name": "教师斩首事件后",
        "content": "欧洲一周内出现了1700起针对穆斯林的攻击，被西方媒体刻意压下去了。别以为白人就是好东西。"
    },
    {
        "name": "习近平上位原因",
        "content": "我始终认为习胖子就是个东条英机式的蠢驴。\n它们能上位，仅仅只是内部派系与派系之间权衡的产物。\n日本被美国各种资源禁运，基本就是被贸易制裁。疯子们想直接和美国开战，但其它人希望从谈判桌上解决问题。于是就只能从疯子堆里面找一个最疯的，来坐大当家的位子，让这个疯子去安抚或说服其它疯子。\n如果能谈，那整个团伙就多苟延残喘几天；如果谈判不成而被迫开战，一旦战败，大当家就是头号背锅侠。\n招核日本的覆灭就在前面呢，现在的中共在做法上与当年的鬼子有毛区别。\n路线一模一样，中共政策上出现种种 “必然” 当然就不奇怪了。"
    },
    {
        "name": "马云约谈",
        "content": "已经被约谈，发表声明拥抱监管了。\n中国没有金融性系统风险是因为没有系统，潜在意思是一旦发生黑天鹅事件，政府会压下来，并把风险转嫁到社会上(比如信托,p2p,房地产破产就压制维权人士)，绑死金融和社会，所以一旦压不住就是大革命。他点出这一点那肯定是要敲打下去"
    },
    {
        "name": "ABS资产证券化",
        "content": "2008年时，差点把美国人玩残废的金融套路之一，就是资产证券化。\n\n什么是资产证券化呢？\n举一个简单的例子。假设你跟支付宝的借呗借了1万元，支付宝对你享有1万元的债权。正常逻辑下，支付宝等着你还钱，再收你点利息，整个交易到此为止。但在资产证券化操作下，支付宝可以把对你享有的1万元债权，打包成一个理财产品，向社会再次出售出去。\n支付宝为什么要这么做呢？因为如果这样操作，支付宝可以马上回笼这1万元现金，再次放贷出去，并循环往复操作，用1万元撬动几十次、几百次的同额资金，不停放贷挣钱。\n而支付宝把这1万元债权，打包成理财产品，卖给社会其他人的利息，可能是年利率6%。这个年利率6%看似还不错，但是跟支付宝对外放贷的利率相比，小多了，因为放贷利率可能是15%甚至更高。\n\n所以，假设这个1万元债权被打包循环往复对外卖了100次，则相当于支付宝用1万元自有资金，撬动了100万的社会资金，来给它放贷挣钱。而一旦借贷的人还不上钱，则买这个理财产品的人就倒霉了，可能要赔本。\n而如果社会上买这些理财产品的人有10万个，则这10万个人可能都会被牵连到。而这，也是美国在2008年时发生次贷危机的起因之一。美国的一些金融机构，把钱放贷给一些没有偿还能力的人，然后把这些贷款债权打包成理财产品，卖给了全世界。等通过出售理财产品回笼到现金后，再次放贷，再次打包出售，以此不停循环往复。\n等到这些借款的人还不起钱时，背后这些购买理财产品的人，全部倒霉了。与此同时，放贷的金融机构那边，形成很多坏账，现金流严重不足。等到大家纷纷挤兑时，这些金融机构纷纷破产。\n\n因此，中国政府伸出监管之手，对想玩这些套路的金融机构或者准金融机构，祭出铁令，不允许。于是，马云说，哎呀呀，巴塞尔协议这些都是老掉牙的思路，不合时宜，应该改。\n如果你照着马云这个思路改，中国早晚也可能会发生次贷危机。\n至于马云抨击的银行当铺思维，我觉得也是有问题的。从整个银行体系的资金安全角度来讲，银行当然应该是当铺思维，即你给我提供多少抵押物，我给你提供多少资金贷款。银行如果不需要抵押物，全部改成信用放贷思维，你们想想中国的现状，到时候银行系统将可能产生多少坏账。\n而你我他的钱，很多都存在银行。银行如果出现系统性的坏账，倒霉的是谁？\n马云是一个时代的产物，非常值得别人尊重。但是，当他被资本绑架，或者为资本谋利时，他可能会晚节不保"
    },
    {
        "name": "美国vs俄罗斯",
        "content": "這麼說，俄羅斯是美國定義的伊朗朝鮮古巴蘇丹等所謂的“流氓國家”里，最強大的國家，而且還有蘇聯的冷戰陰影美國川普上台後2017年新版國家國安戰略報告中說俄羅斯中國都是修正主義大國，說的完全沒錯，拜登認為團結盟友絞殺中國，中國就不可怕完全會敗，而俄羅斯好像這樣圍堵多年仍然不倒。"
    },
    {
        "name": "汉族",
        "content": "其实汉族很简单的，别争来争去了。\n汉族发展大概有个简单脉络：\n1.史前——夏商周——先秦战国  这个时代构筑了汉族前身，华夏诸夏民族。 并且部分融合了自身的同源民族——羌人。。。\n2.两汉时期，汉族大融合基本成型，同事向南开始融合各个越族。 向西继续吸收融合羌人。。。\n3.魏晋南北朝，第一次大变动出现了，发源于东北的东胡民族，联合部分匈奴（其实匈奴要特别说一下，他们是草原上比较少见不属于东胡系的统治者，属于南方羌人北上定居）。开启了五胡乱华，从这一刻开始，中国现代汉人基本就有了两个祖宗：\n1.前面提到的由古典华夏民族发源而来的古典汉族（正统！！！）\n2.涌入中原的东胡民族——大家今天能想到的所有在中国历史上留下姓名的游牧民族（匈奴、突厥除外）。都是这帮子人。  什么鲜卑啊，契丹啊，女真啊，蒙古啊，包括后来入关的满清（它是最后一次）。\n在东胡民族里，混的最成功的的就是鲜卑人——它们是第一次彻底可以和古典汉族平起平坐，甚至主导中国历史。自南北朝开始，就是整体汉化的鲜卑贵族军事集团轮流坐庄，结果就是诞生了隋唐。\n这里要着重说明一下，说李渊、李世民是胡人，根本就没有任何意义。如果你看到我写的前面一段话，得出这个结论，那我只能说你脑子不好使。到唐朝建立的时候，鲜卑已经是个历史概念了，入住中原的鲜卑军事贵族集团不仅在文化，而且在血缘上已经彻底和北方古典汉族融合了。你以为理解成——新汉人。\n\n接下来的中国历史就有意思了，汉化之后鲜卑人，迅速回到了中原王朝与草原游牧传统矛盾，并且很自然的把自己代入了之前中原王朝的角色————早在北魏时期，帝国的主要敌人就是柔然人（留在草原上鲜卑残部）\n花木兰主要打的就是它们。  历史走到这里就像黑色幽默，进了城的老乡，改头换面回来说你“野蛮人”，说自己是城里人还让你滚远点。。。。然后战争就这么爆发了。\n期间具体主角经常换，但是地点和方式其实都变过，主要的交战方其实也没变过。\n就是汉——东胡\n这里面这个的这个汉，基本就是前面古典汉人和东胡鲜卑融合的后代。 要单纯说血缘，那和对面的野蛮人还真是亲戚，尤其是北方汉人。\n\n所以今天这扯淡的笑话就来了，任何照顾前面那些什么匈奴、鲜卑、契丹、甚至是女真人的“民族感情”都是无稽之谈，因为这些民族的真正继承人————就是今天最广大的汉人。  说起来有点搞笑，但这就是事实。作者举得他家族谱那个例子其实非常普遍。\n甚至不用到今天，在北宋时期，和辽国契丹人打仗的主力——北方汉人，不也都是当年留在北方汉化鲜卑的后代吗？ 鲜卑和契丹是什么关系？ 彻彻底底的同源——契丹就是原来鲜卑治下的一个部族，都是东胡民族。\n\n你说如果团结少数民族，那今天的汉族可以代表几乎中国最广大的少数民族，起码东胡系的少数民族，最大力比例的后代————都在汉族这里了。 另外说一句，当年蒙古人的后代，按血缘比例，按人头来说，大头也在汉族，而不是蒙古族。  蒙古人也是东胡部落，室韦人。 一样发源于大兴安岭。\n所以要团结蒙族同胞，首先也是要照顾汉族"
    },
    {
        "name": "印度",
        "content": "就因為有 62 年的撤軍，\n使得阿三處處想佔中國便宜，\n當年就是老毛犯的錯，\n如今這些徒子徒孫還在替他掩飾，\n當年老毛就是僥倖，\n想以放棄藏南換取拉達克，\n卻沒想到阿三全要，\n造成中國如今的背動，\n這實在是老毛犯大錯！\n\n藏南後勤跟不上，\n拉達克就跟得上？\n為啥不一起放棄？\n老毛想對阿三網開一面，\n以東換西，\n結果吃了大虧！"
    },
    {
        "name": "阴谋论用于舆论",
        "content": "这个套路很经典啊。\n通过过度妖魔阴谋化一件事情，通过特定叙述把事情展现方向相对“变形”，然后用这样的新面貌取代整件事的框架。\n讲该事件等价于匪夷所思的阴谋论。然后通过驳倒阴谋论，等价于证明该事件的清白。\n然后大众在看过后，就心安理得的“忘记”这件事。这或许才是真正的目的。\n通过造“假的大恶”然后证明无罪的方式，掩盖背后的“真实小恶”，这种套路不新鲜。\n美国媒体最近一反常态的对于“特定”阴谋论大肆打假…一反常态……本来就透着不寻常的味道。是美国人真的都集体受不了川普的大爆发么？并不是，50%的投票给川普说明了民众基础没怎么变…\n那么这么大力度的媒体“辟谣”出手…就耐人寻味了"
    },
    {
        "name": "中国上古历史",
        "content": "考古学界有黄帝游牧说，就是黄帝叫轩辕氏，意味着黄帝是从西北草原进入中原的游牧民族，带来了车轮技术，，从青海甘肃进入中原的夏部族带来了筑坝灌溉技术，所以鲧和大禹是治水的王，从北方进入中原的商部族的王亥带来了牛马的畜牧技术，周部族的也从西北方进入中原带来了旱地种植技术（所以周的祖先后稷是农业神），中原技术西来说是正确的，人类上古的轴心技术都是从西亚传到中亚在传入东亚的（因为上古时代，航海不发达，技术的传播都是通过游牧民族骑马赶车从草原来传播的，炼铜和冶铁的遗迹也都是最早在西北发现的），只有玉石崇拜和炎帝神农氏采集草药技术是中原自己的，蚩尤也是中原的部族，被入侵的黄帝和投降的炎帝联合打跑到了山上，成了苗族的祖先"
    },
    {
        "name": "中国不可持续性",
        "content": "可能很多人也能感受到中共国搞了很多不会有人住的房子，不会有足够客流的高速和高铁，不会有足够买家的产能，不会有长期发展可能的“高新技术”（光伏，新能源，芯片等的一拥而上）；再加上还有不会有足够钱来支付的养老体系和已经没有足够钱的医保体系，以及不会有足够韭菜数量的生育状况。\n一个不可持续的政权是不可能支配人类世界的——就算是它看上去很强大的现在，也连小小的香港，一个从法律上讲抗争资格都很有限的地方，都搞不定，怎么指望它去复杂的冲突地区左右逢源，去稳定地区获得支持，去弥合分歧创造前景？\n大撒币做不到这些，何况币也撒不了几年了。\n内循环嘛，中共自己也在讲。\n在一个内卷的社会搞内循环，中共国长久不了"
    },
    {
        "name": "中药",
        "content": "保婴丹是普遍认为有“疗效”的中药，其实就是利用了朱砂的汞中毒反应，一吃就“乖”了。"
    },
    {
        "name": "P2P",
        "content": "想想P2P暴雷背后 实际上是国务院隶属的光大集团的白手套\n国进民退 国资委活成最大赢家\n李中堂为了保持六亿人成为无固定资产的打工人也是功不可没"
    },
    {
        "name": "儒家加班",
        "content": "但是白人还是不乐意加班，那些人宁可去出去玩，去和朋友喝酒开party，\n也不愿意赚那轻松到手的三倍工资。\n而儒教文化的人都会觉得他们是傻子，\n我去加一天班，拿三倍工资，后面再调休请一天假出去玩不香吗？"
    },
    {
        "name": "儒家本质",
        "content": "儒家文化就是为封建统治阶级服务的，其根本目的就是维护统治地位，说白了就是维稳。\n它教人谦卑，教人尊长，教人自省，当然这些都是个人应当具备的素养，可是儒学不由分说的让你盲目遵从这个准则，无需思考这就是真理，告诉你这才是正确的。谦卑当然没错，但是我就不能自信了吗。尊长当然没错，那么我就不能反驳长辈了吗。自省当然没有错，可当我发现错的不是我的时候我还得继续自我检讨不应当大声反抗吗。\n儒学从来就没有教你什么是独立思考。所以在语言学校学习的时候，经常就觉得咱们中国留学生就是骨子里透着一股不自信，所以这是无可奈何的事。"
    },
    {
        "name": "循环",
        "content": "监管不作为，行业暴雷，韭菜被割，强力维稳。看麻了"
    },
    {
        "name": "法律偏向有产者",
        "content": "早上的想法被删了，但无论如何还想提醒一下年轻人，目前的情况，无论如何都不会保护租客，打官司讲道理都没有用，从大局上讲中国经济的事实支柱就是地产金融，资本收益远远大于劳动收益，有产者才有市民权，执法永远偏袒资产拥有者，正是只有这样才能逼一茬茬年轻人拼命地掏空六个钱包买房置业，才会拼命地也想上车当有产者，所以房客的诉求即便再正当合法也得不到支持，甚至会被优先按压下去，造就了当前事实上老百姓个体的公民权是分层的: 外地人、打工者、租客的现实权力是低一档，同发达国家执法保护租客和弱势群体不同，国内优先保护的是有产者，这点是你用什么意识形态解释都没用，只能说是极致的功利主义吧，也就是年轻人最爱的工业党文化一个侧面，而讽刺的是这背后凸显的现实就是表面上的经济支柱是房产，实际上的经济支柱是每年毕业的900万大学生，是每年出身的千万新生儿，说白了源源不断的年轻人才是真正的经济支柱，是国家的月供来源。"
    },
    {
        "name": "后发国家诅咒",
        "content": "还有一个概念叫做后发国家诅咒。后发国家固然可以搞弯道超车，直接复制先进国家的技术和制度等等，带来一波快速的增长，但是暂时的繁荣并不代表问题被解决了，反而掩盖了深层问题。\n先进国家之所以先进，落后国家之所以落后，都是有原因的。走捷径，是要付出代价的。上帝自有其隐秘公正。"
    },
    {
        "name": "计生与内卷",
        "content": "恰恰相反，计划生育反而提高了内卷。\n更多的人口（尤其是年轻人口）意味着更大的市场，更多的就业机会；蛋糕更大，当然竞争就不那么激烈了。而计划生育使得人口偏向老龄化，老年人对于商品的需求更低，客观上减小了市场，而且共匪还要推迟退休年龄，反而让竞争更激烈了。"
    },
    {
        "name": "OxyContin,Sackler,Purdue",
        "content": "It's absolutely infuriating that no one is being prosecuted over this.\nMeanwhile, Kalief Browder was jailed without trial for three years — for allegedly stealing a backpack. We truly do have two justice systems.\nThis is why people say we have a legal system not a justice system."
    },
    {
        "name": "南美左翼与天主教",
        "content": "马拉多纳在足球领域是王者，但是和南美的左翼思潮一样，一旦成功坐上王位就不知道该如何自处了，所以你看南美的左翼政权几乎没有有好结果的，当权的左翼政权也危机重重\n其实这也不仅是左翼的问题，右翼也差不多。其实根子在美与生俱来的天主教思维，老马和大罗小罗等等球星在暴富以后几乎都一样不懂得经营自己的人生，和历史上的天主教一样获得巨量财富以后只知道消费和享乐，不懂得投资和经营，南美人几乎都是这个毛病"
    },
    {
        "name": "圣君独裁",
        "content": "圣君独裁（专制）永远是最高效的体制，然而没人保证台上那位究竟是圣君还是小学生\n话糙理不糙，其实习虽然没有党媒宣传的这么猛，但大家也别因为天天黑他小学生就以为他真就小学生水平了，这8年好歹没出什么大乱子（如64/文革/大跃进），最大的黑点就是把自己变成了毛之后最独裁的领导人，一个独裁者能保证10-20年的政权稳定，但下台或者死了后就容易有大震动"
    },
    {
        "name": "集权vs民主",
        "content": "中国，或者说集权体制，擅长的是“有答案”的事情。而西方，也就是说民主体制，擅长的是没有答案的事情。何为有答案？有答案是指有明确的目标，有明确的结果，有明确的方法这样的事情。比如说，坛子里很多人都吹抗疫，100年前抗击疫情怎么做，现在的方法依然变化不大，隔离，控制感染人群，组织感染再发生。这种方法都在教科书里面写好了的，对于一个集权的政府来说，很容易执行下去。然而，对于一个民主体制政府来说，即使政府知道执行的方法，如何说服底层民众真正的执行政府的命令，依然是一件很难的事情。就算日本袭击珍珠港这种大事，对日宣战的场合，依然有议员投反对票，在国内看起来很简单的“统一思想”，在民主国家就很难做到。\n集权国家在擅长做“有答案”的事情的同时，也在教育和舆论之中加强这个想法。中国的教育体制最大的作用就是给学生灌输，考试是有答案的，你的人生被你能否填对答案所决定。比如阅读理解这种不应该有正确答案的，非得给学生一个正确答案，如果答不出这个答案，学生的人生就会受到方方面面的影响。比如政治中的哲学，唯物和唯心之辩。唯物和唯心哲学互相辩论了上百年了，在中国教科书里面被终结了。认为唯物一定是对的，唯心一定是错的，甚至都没有教授唯心哲学是怎么建构起来的，只曲解了几个唯心主义的例子，然后就让学生背诵唯物主义是“科学”的了。实际上，哲学就不是科学，因为不可验证。可能“科学唯物主义”比“唯物主义”听起来更像“正确答案”一点罢。\n社交媒体上也是如此，当人说“一点都不能少”的时候，你不能说外蒙或者俄罗斯的领土，说了少则被打成敌特，多则被禁言甚至喝茶。NGA上面，说新冠国产疫苗有可能有问题的，说mrna疫苗效果的，基本上就一个敌特的帽子就上去了。为什么？因为人不能接受有标准答案之外的另一个答案，所以，持有不同答案的必须就是敌人，必须就是领钱的。实际上，这表现了对自己答案的一种不安和不确定，必须强烈的反对他人的答案，才能保证自己答案的正确性。\n对于不知道”正确“与否的事情，集权国家表现的就相对缓慢，或者反应过度。比如5G建设，5G好么？当然好，但是值得全国大力度推行么？不确定。现在5G在国内已经推进了快两年了，仍然没有出现一个杀手应用。运营商甚至关停5G基站，以节省电费。不少5G手机用户也关闭5G了，因为5G带来的体验升级，并不能补偿5G的带来的续航减少。可以说，很多5G的投入都浪费了，而浪费的资源可以更好的使用到社会建设当中。但是，5G很长时间是国内的正确答案，质疑5G可是要带上敌特帽子的（现在依然），在这种舆论环境下，想要修正或者论证5G的投资，其实很难。\n民主体制，带来的是比较宽松的社会环境，任何人都有可能是对的，只要不违反法律，你可以做你喜欢的事情，你可以发表你想发表的意见。别人能反驳你，但是不能阻止你去做你想的事情。就像spacex，如果在国内的航天体制里面，这种“不正确”的想法早就被各层大佬抹杀了。事实上，美国的航天英雄都反对可回收火箭，相当于在国内，钟南山反对某个药品。如果在中国，可以断定spacex甚至拿不到可回收火箭需要的资金，也招不到相应的人才来完成可回收火箭的设计于制造。但是，就算反对，民主体制下你也不能阻止musk和信仰他的人去做spacex，就算破产了，也是他咎由自取。在中国，大佬的说法就是“正确答案”，一切反对正确答案的，就是敌特，需要打倒的。在民主体制下，任何人说的，都有可能不是”正确答案“，你要做的是相信一个答案，不断的试错，最终找到正确的答案。\n\n果断和武断是孪生兄弟。集中办大事是高效的，它可以高效的往前走30年，然后高效的倒退20年。民主的程序是繁复的，但它波浪式前进，争取一个人都不落下。就看你喜欢哪个了。我怕折腾，怕被牺牲，所以我宁愿慢慢来，做龟兔赛跑里的乌龟"
    },
    {
        "name": "听话",
        "content": "中国的政治体制和人本主义完全背道尔驰。不让人说话，让人唯唯诺诺 ，是对人/个体基本尊严 的侵犯。\n以后如果让小孩出国。就是为了避免这样的生活，在家听父母话，在学校听老师话，在单位听领导话。\n一个总是听话的人生该是多么悲哀。\n\n容错率越低的社会越需要”听话“这个特性\n美国人不用听话因为国力兜底，所以其实中国也有无奈的地方在的\n但是不代表现在这种程度不变态 唉"
    },
    {
        "name": "专制vs民主",
        "content": "到底是高效还是低效，不都是圣上一句话的事\n武汉疫情上报中央，中央不下令地方不敢动\n当初板桥水库溃坝之前，上报要炸坝放水但得不到指示不敢放，最后不就溃坝了\n别又专制又民主了。你看看历史就能明白：大灾大难之下，专制体制优于民主体制；和平时期，民主体制优于专制体制。\n现在要是爆发世界大战，那中共是最大的受益人之一：举国体制，全国动员，士兵集结速度迅速，物资调配迅速。反观欧盟和美国，即便美国可以宣布进入紧急状态，让本国进入“专制”状态，但其本身州与州之间的隔阂导致的局限性是无法短时间内消除的。\n\n不管是经济危机，大流行还是战争，因为人员调动和执行效率高（想象一下你如果能用管一个学生的方法管一个班级，那老师得多省心），越是专制的国家受到的影响越小，经济恢复相对就越快。因为这玩意不需要创新，甚至不用动脑子。就听命令就可以了。但和平时期是需要自主的东西的，你听命令可不能研发出来芯片，这就需要民主，即“只要你没有相关学术背景，那你的命令算个屁”。\n\n以后的日子长着呢。不可能年年发生全球动乱，长久的和平搭配短时间的战争才是世界到目前为止发展的轨迹。更何况中国的整个体制现在一人独大而不是一党独大。别说别的，现在党内民主都实现不了，还想要民主？你思考再多，包子在上面赖着不走，那还是没用。\n路要一步一步走，是没错的。但你这个思考步子走的还是太大。\n从另一个方面想：如果想一步到位，内战是最好的解决方法，从根本上摧毁现有体制。但就我现在看到中国的现状，内战打完以后上去的那个人大概率也是大独裁者。中国人从历史上就是这个样子，打地主是为了当地主，打皇帝是为了当皇帝，要不然这么多朝代更迭，中国反而越来越专制。所以要想一步到位打内战，先把国民素质提高了再说吧。"
    },
    {
        "name": "创造力",
        "content": "一个阉割所有创造力的制度只能依附于其他文明。"
    },
    {
        "name": "Pride",
        "content": "Pride. It blinds you to the other sins."
    },
    {
        "name": "农业政策",
        "content": "我国的农业政策是，确保水稻小麦两种主粮作物自给自足——95%以上，放开大豆玉米的进口。"
    },
    {
        "name": "电影质量与钱",
        "content": "因為沒有自由，和錢太多。\n沒有自由大家應該都能理解，說說我為什麼覺得錢太多也是個問題，我是對比了美國和台灣後有這種想法的。\n這兩個地方都有自由，可是感覺美國這幾年也沒啥有深度的好電影，除了那些大製作的大片，人文方面的也都是在為政治正確背書，比如女權、種族平等。\n這就是資本的力量。即使你有自由，當資本足夠多的時候創作者就會不自覺往資本所在的主流價值觀傾斜，錢夠多的話，也會更多去關注在需要花錢的元素上，比如大場面、大製作、大卡司這些。\n反觀台灣這幾年好電影大井噴，我覺得正是因為這幾年台灣資本環境越來越差，加大社會矛盾衝突。然後隨著同性合法化等等措施社會越來越去主流化，各式各樣的群體可以存在的空間變大了。再加上「窮」這個必要因素，迫使創作者想要有好作品只能更加專注於內容，就會有很多專注於電影內容的好本子。像是黃信堯的作品，還有同性戀題材相關的作品。\n要是把我這理論放到國內的環境，好傢伙整個背道而馳。沒自由，只有錢，能有啥看得成的東西？\n不只是電影我覺得，還有音樂、文學等等文藝的東西，都可以這麼套。"
    },
    {
        "name": "电影分级制度",
        "content": "他们不敢搞分级制度，因为分级制度就意味着所有内容都可以播出了，中共最怕这个......"
    },
    {
        "name": "和稀泥",
        "content": "和稀泥流程如下：先了解情况→再了解双方身份、性格→谁没有身份表现软弱就把责任往它身上推或者平摊→然后让双方各退一步→最后达成协议"
    },
    {
        "name": "韩国成人产业",
        "content": "韩国真的控制很严\ngoogle成人内容还要验证年龄大于19岁\n然后没有av，各种三级片\n结果性犯罪比率还远高于日本，隔三差五搞点事情，也是迷"
    },
    {
        "name": "蛋壳公寓",
        "content": "真的没有监管机构出手吗？让两个受害者互掐，作恶的人捐钱跑路？和网贷等是一样的套路，如果只能人民自己内部解决矛盾，还要文明干嘛？还有现在这种有限责任制，法人又可以随便“换”的制度真恶心，出事了就躺在地上说没钱就行了，能解决问题么？是谁给了骗子生存的空间？"
    },
    {
        "name": "比烂与双标",
        "content": "赵立坚:人类的本质是比烂，让你以前整天挖我们的黑料，你们也不干净，这回被我逮到了吧？\n莫里森:人类的本质是双标，我们站在道德高地上谴责你们，那叫尊重艺术创作自由，你们谴责我们，那你们得道歉！"
    },
    {
        "name": "割韭菜",
        "content": "企业上市，数据作假，哄抬股价，股票质押，套现走人，到手的钱孝敬一下证监，孝敬一下政府，哪管韭菜股民洪水滔天\n忽悠屁民打仗说打土豪分田地，土豪打走了，田呢？更有甚者，把属于人民的土地公有化，再用高价“租“回给人民？凭什么？\n国资企业内保外贷，赤裸裸地为权贵掏空国家资产，变成了海外的慈航基金会，变成了波音787，变成了巴拿马，然后呢？还是政府发债救企业，一再循环。水灌得越多，通胀越高，灌出来的大部分被顶层权贵和资本掠走，长此以往，反复收割\n多少农民工没日没夜做着最低贱的体力活，活得毫无尊严赚来的外汇，不去买便宜的美国猪肉牛肉，不用来买国外的优质商品，就怕老百姓日子好起来，没法压榨。不买中东美国的便宜油，花几倍去买俄毛伊朗油，这是为了孝敬俄爹，这些都算忍了。可是你几百亿几百亿就这么送给黑非洲什么意思？可能是那些所谓的非洲工程，一个两个养不肥无底洞的嘴。"
    },
    {
        "name": "小白兔买房",
        "content": "兔子月薪5千，打算用20万建一个窝。 狼不允许，说私自建就是违章建筑，只允许向王八买。\n王八是搞房地产的，先用20万贿赂狼取得开发权，再用50万元向狼买这块地，投资10万元把兔子窝盖好，向兔子要价200万元。\n兔子拿不出这么多钱于是向狐狸借200万元，连本带利300万，20年还清， 兔子全家二十年给狐狸打工。\n狼、狐狸、王八都挣了钱，只有兔子亏，连孩子也不敢生了。\n兔子越来越少，狼觉得这样下去大家没肉吃，于是调控。\n狼装出一副非常重视兔窝价格的样子，开始研究部署遏制兔窝价格过快上涨的政策措施。\n经过长期研究，狼最后认定：兔窝价格卖得太高的原因是因为有的兔子买了兔窝后自己不住而进行倒卖所致。\n于是狼规定：兔子买了兔窝5年内卖了的，要向狼交纳营业税。\n结果兔窝价格没降下来，狼却发了大财。\n狼又对狐狸说：只借钱给首先交了更多钱的兔子，并增加高利贷的利息，多买兔子窝的不借，全交现钱。\n这样狐狸在兔子的购窝过程中也发了财。\n王八借着兔窝价格上涨的行情，以更高的价格向狼买地，并转嫁到兔窝价格上，再加价后卖给兔子。\n看到狼辛苦地为自己操劳，兔子很感谢狼，但还是发现兔窝价格越来越贵。\n狼说：这事挺复杂，还真不太好办，不过兔子们请放心，我们将继续调控，坚决要把价格降下来。今后打算向买卖兔窝的兔子征收20%的个调税......"
    },
    {
        "name": "房价",
        "content": "房子即吸收了大部分超发的钞票\n又绑住了大批中产 (贷款买房后只好维护体制, 不敢闹事)\n政府又可以高价卖地\n等差不多都有房子后, 又可以收房产税\n70年后又来割一次韭菜"
    },
    {
        "name": "工人权益",
        "content": "工人权益为零，只管当奴隶卖命就行了。\n“频繁跳槽”、“报复性离职”、“勒索公司”（华为251）、拒绝加班赔偿公司1.8万。\n都是工人阶级先锋队亲自下场亲自剥削。"
    },
    {
        "name": "新闻，媒体与法律",
        "content": "中国新闻立法推动人之一的孙旭培教授曾在《新闻立法之路》一文中引述了中国共产党老一辈革命家陈云的一句话：\"在国民党统治时期，制定了一个新闻法，我们共产党人仔细研究它的字句，抓它的辫子，钻它的空子。现在我们当权，我看还是不要新闻法好，免得人家钻我们空子。没有法，我们主动，想怎样控制就怎样控制。\"陈云的谈话反映了中央高层一部分人对新闻立法的态度。\n\n所以文化 传媒这一块基本原则就是刑不可知 则威不可测 那一套。"
    },
    {
        "name": "中澳民间舆论争端",
        "content": "今天在澳区看了个评论，大意是说其实澳洲人根本不在意维吾尔人，中国人也不在意阿富汗人，找个理由吵架罢了，感觉挺对的。你感觉的没错"
    },
    {
        "name": "中国文化产业",
        "content": "阻止知识分子输出影响力，如果文化产业不受控，知识分子可以借文化产业表达自己想说的，从而影响执政集团的统治。\n\n最简单的例子，文革，能大规模反思、改变成文艺作品的时代，不是现在，你当下连张艺谋拍的“一秒钟”都被铁拳打击，要知道这可是国内最大牌的导演，堂堂的国师一样免不了审查的铁拳。\n\n所以其实当下的管制，是贵族阶级骨子里的“你要按照我想看到的来创造”，而不是“你想创造什么就可以创造”的逻辑去控制中国的文化。\n\n就跟清朝文字狱没区别，知识分子总是有表达欲望与能力的，控制知识分子，尤其是从学校就开始入手，那么可以很大程度避免统治阶级翻车。\n\n代价则是你的文化产业与文化本身，就严重的劣化与落后，光规模大是不顶用的，现在很多中国的文化产业规模大，但是质量跟不上来，因为从学校那块就管死了，你出来的人的水平和质量都不如以前。\n\n比如说，高考恢复后，自由化最明显的那个年代里的人才，你看他们水平多厉害，冯小刚、张艺谋、姜文、李雪健、陈道明、王朔，这些人虽然出生在文化最封闭的年代，但他们发光发热的时候，确实是中国文化产业最自由的一个阶段。\n\n也就是那个阶段和余温下，才能有四大名著这种百看不厌的好产品，然后久而久之，这群完全放开了发展的幕后群体也逐渐退休，新上来的年轻一代都是受管控下成长的，他们的水平就完全跟不上前辈了。\n\n霸王别姬可以说是中国最好的电影，为什么好，因为文革升华了主题，敢去拍，敢细拍，甚至反讽，你现在敢么？\n\n写小说或者看小说的最清楚审核多严重，各种乱七八糟的审核，逼你修改文字，或者干脆屏蔽了，不给你太多思考的空间。\n\n你怎么思考，自己不要去想，你怎么思考让我来告诉你，照着我这个想法去思考，那就对了。\n\n从根源上钳制了人思考的空间与领域，没有了联系能力，也就不会从现实或文化上的某个点，进而反思或察觉到问题本身，或者哪怕看到了一个问题，但没能力把多个问题联系起来得到更贴近事实的答案，就起到了一个维稳作用。"
    },
    {
        "name": "文化产业不行",
        "content": "1.清教徒级别道德观\n这个不多说，我国人民对我国人民的道德水平有着相当不切实际的要求，基本接近于“做爱可以，但不能高潮”了。\n\n2.酸臭文逼臭老九集团\n这批屌人是士大夫阶级遗毒，他们以为文化产业是某种非常不得了的，“教化天下”的玩意，然后借此也以为自己特别不得了，比执政党还要不得了，不得了到可以干预社会其他方面运作。\n\n3.文化产业是权力的垃圾堆\n权贵给后代分利益也看这人行不行，啥都不行就只能搞文艺了——起码电影电视剧啥的瞎几把拍拍不会出大事。\n\n4.人民普遍的人上人思想\n卷，就嗯卷，搞文化创作不是为了搞文化创作有意思，是为了当士大夫，当人上人，买PS5不是为了玩PS5首发游戏，而是为了感到优越。\n\n维稳怕2和3，1和4则和稳定没什么关系，但对文化产业的基础而言更为致命，1和2统共算起来应该叫封建遗毒。\n鄙人的一些胡思乱想，这算是把一个很大很复杂的问题强行拆了几点出来胡诌，我国文化产业一事绝非民主化和去审查化就可简单解决的。\n现在这么管，目的是希望你别搞，不搞不会出错，至于为啥希望你别搞，我只能猜是老共这个年轻的现代政权太鳖，还不太会优雅的做事，于是一禁了之。"
    },
    {
        "name": "对立",
        "content": "人不能活成二极管。"
    }
]